{
  "test {2} {1} {0}": "test2 {0} {1} {2}",
  "Products": "Produits",
  "Encrypted email that's private by default.": "Votre messagerie chiffrée, pour des messages privés.",
  "A Calendar is a record of your life. Keep it safe.": "Votre calendrier, c'est votre vie quotidienne. Protégez-la.",
  "Secured cloud storage that gives you control of your data.": "Votre stockage cloud sécurisé vous donne le contrôle de vos données.",
  "Your gateway to online freedom.": "Votre passerelle vers la liberté en ligne.",
  "Sign In": "Se connecter",
  "Create a free account": "Créer un compte gratuit",
  "Arka Cloud - THE local cloud by default": "Arka Cloud - Le cloud chez soi par défaut",
  "Privacy and community": "Vie privée • Communauté",
  "Company": "Entreprise",
  "Connect": "Contact & informations",
  "Switch to Arka Cloud": "Passer à Arka Cloud",
  "Community": "Communauté",
  "Open Source": "Open Source",
  "Pricing": "Tarifs",
  "About us": "À propos de nous",
  "Team": "Équipe",
  "Careers": "Travailler chez Arka Cloud",
  "Shop": "Boutique",
  "Help and support": "Aide & Support",
  "Partners and affiliates": "Partenaires & Affiliés",
  "Press and media": "Presse & Médias",
  "Contact us": "Contactez-nous",
  "System status": "État du système",
  "Report abuse": "Signaler un abus",
  "Report a problem": "Signaler un bug",
  "Report a security issue": "Signaler un problème de sécurité",
  "Request a feature": "Suggérer une fonctionnalité",
  "Privacy Policy": "Politique de confidentialité",
  "Terms & conditions":  "Conditions générales d'utilisation",
  "Transparency Report": "Rapport de transparence",
  "© 2023 Arka Inc. All rights reserved.": "© 2023 Arka Inc. Tous droits réservés.",
  "Looks like you've found the doorway to the great nothing": "On dirait que vous avez trouvé la porte vers le grand néant",
  "Sorry about that! Please visit our homepage to get where you need to go.": "Nous en sommes désolés. Dirigez vous vers notre page d'accueil pour trouver votre destination.",
  "Take me there!": "Page d'accueil",
  "Arka Cloud is self-hosted privacy for everyone": "Arka Cloud est le cloud chez soi pour tous",
  "Welcome to a better internet where": "Bienvenue dans un meilleur internet, où",
  "privacy and freedom come home": "la vie privée et la liberté passent par chez vous",
  "With Arka Cloud, your data belongs to you, not tech companies, governments, or hackers": "Avec Arka Cloud, vos données n'appartiennent qu'à vous, pas aux entreprises technologiques, aux gouvernements ou aux pirates informatiques.",
  "Our encrypted services help you fight for a better internet that is secure and private by default.": "Nos services chiffrés vous aident à défendre un meilleur internet, sécurisé et privé par défaut.",
  "Arka Cloud is privacy": "Vous pouvez faire confiance à Arka Cloud pour",
  "you can trust": "protéger votre vie privée",
  "Arka Cloud provides easy-to-use encrypted email, calendar, file storage, and VPN built on the principle of your data, your rules.": "Arka Cloud propose une messagerie électronique, un calendrier, un stockage de fichiers et un VPN, le tout chiffré, facile à utiliser et conçu sur un principe : vos données, vos règles.",
  "Your privacy is ensured by strong encryption, open-source code, and Swiss privacy laws.": "La protection de votre vie privée est assurée par un chiffrement fort, un code open source et les lois suisses sur la protection des données.",
  "Protect your communications with encrypted email that is private by default.": "Protégez vos communications avec une messagerie chiffrée et privée.",
  "Discover Arka Mail": "Découvrez Arka Mail",
  "Your calendar is a record of your life. Keep it safe with our encrypted calendar.": "Votre calendrier, c'est votre vie quotidienne. Protégez-la avec notre calendrier chiffré.",
  "Discover Arka Calendar": "Découvrez Arka Calendar",
  "Secure your files with encrypted cloud storage that gives you control of your data.": "Sécurisez vos fichiers avec un stockage cloud chiffré qui vous donne le contrôle de vos données.",
  "Discover Arka Drive": "Découvrez Arka Drive",
  "Your gateway to online freedom. Access blocked content and browse privately.": "Votre passerelle vers la liberté en ligne. Accédez au contenu bloqué et naviguez de manière privée.",
  "Discover Arka VPN": "Découvrez Arka VPN",
  "Fundamentally different": "Une vision fondamentalement différente",
  "Most tech companies, whether it’s Google or Apple, define privacy as “nobody can exploit your data except for us.” - We disagree. We believe nobody should be able to exploit your data.": "La plupart des entreprises technologiques, qu'il s'agisse de Google ou d'Apple, définissent le respect de votre vie privée comme « personne ne peut exploiter vos données, sauf nous ». Nous ne sommes pas du même avis. Nous pensons que personne ne devrait être en mesure d'exploiter vos données.",
  "Our technology and business are based upon this fundamentally stronger definition of privacy, backed also by Swiss privacy laws.": "Notre technologie et notre activité reposent sur cette définition fondamentalement plus forte de la protection de la vie privée, qui est soutenue par les lois suisses sur la protection des données.",
  "Privacy for a better world": "Le respect de la vie privée pour un monde meilleur",
  "At Arka, we believe that a better world begins with privacy, and our mission is at the heart of everything we do. Privacy isn’t just something we talk about; it’s a deeply held core belief and the reason Arka Cloud was created in the first place.": "Pour Arka, un monde meilleur commence par la protection de la vie privée et notre mission est au cœur de tout ce que nous faisons. Au-delà des discours, il s'agit d'une conviction profonde et la raison pour laquelle Arka Cloud a été créé.",
  "We believe in people before profits, and we use our resources to fight for an open internet that promotes freedom of speech and freedom of information.": "Nous faisons passer les individus avant les profits et nous utilisons nos ressources pour défendre un internet ouvert qui privilégie la liberté d'expression et d'information.",
  "Over 1 million people and businesses": "Plus de 1 million de personnes et d'entreprises",
  "have choose Arka Cloud": "ont choisi Arka Cloud",
  "End-to-end encryption": "Chiffrement de bout en bout",
  "Our end-to-end encryption and zero-access encryption means that no one (not even Arka) has the technical means to access your data without your permission.": "Avec notre chiffrement de bout en bout et notre chiffrement zéro accès, personne d'autre que vous ne peut accéder à vos données sans votre autorisation, pas même Arka.",
  "We don't sell ads and can’t share your data. At Arka, privacy isn’t a promise, it’s mathematically ensured.": "Nous ne vendons pas de publicités et nous ne pouvons pas partager vos données. Chez Arka, le respect de la vie privée n'est pas une simple promesse, il est garanti de façon mathématique.",
  "Security made easy": "La sécurité en toute simplicité",
  "Arka Cloud’s encrypted services are so simple and intuitive that anyone can use them.": "Les services chiffrés de Arka Cloud sont faciles à utiliser et intuitifs, tout le monde peut s'en servir.",
  "Easy Switch lets you instantly import and encrypt your data from Google, Outlook, or other services in just a couple of clicks.": "Easy Switch vous permet d'importer et de chiffrer instantanément vos données depuis Google, Outlook ou d'autres services en seulement quelques clics.",
  "Migrate your emails to Arka Cloud": "Changez de messagerie pour Arka Cloud",
  "Open source & audited": "Open source et audité",
  "As a company created by former scientists, we believe strongly that trust is earned through transparency and peer review.": "Étant une entreprise créée par d'anciens scientifiques, nous sommes convaincus que la confiance se gagne par la transparence et l'évaluation par les pairs.",
  "All our apps are open source and independently audited by security experts so that anyone can use them, inspect them, and trust them.": "Toutes nos applications sont open source et auditées de manière indépendante par des experts en sécurité afin que tout le monde puisse les utiliser, les examiner et leur faire confiance.",
  "Akra Cloud and open source": "Arka Cloud et l'open source",
  "One account, any device": "Un seul compte, sur tous les appareils",
  "Arka Cloud apps are available on all devices (Android, iPhone and iPad, Windows, Mac, Linux, and more), and with one Arka account, you can use all of our privacy-by-default services.": "Les applications Proton sont disponibles sur tous les appareils (Android, iPhone, iPad, Windows, Mac, Linux…) et vous pouvez utiliser tous nos services de protection de la vie privée avec un seul compte Arka.",
  "Arka Cloud apps have advanced anti-censorship technologies built-in, so you can access your email, files, calendar, passwords and VPN even from countries with limited online freedom.": "Nos applications intègrent des technologies avancées de lutte contre la censure, ce qui vous permet d'accéder à vos messages, vos fichiers, votre calendrier, vos mots de passe et votre VPN, même depuis des pays où la liberté en ligne est limitée.",
  "Download Arka Cloud apps": "Téléchargez les applications Arka Cloud",
  "Free forever": "Gratuit pour toujours",
  "We believe that privacy is a human right, and that's why Arka Cloud services are always available for free and our encryption technology is free software": "Nous pensons que le respect de la vie privée est un droit fondamental. C'est pourquoi les services Proton sont toujours disponibles gratuitement et notre technologie de chiffrement est un logiciel libre.",
  "Arka Cloud has no ads and does not sell your data. You can support the service by upgrading to a paid account with more features.": "Arka Cloud offre des services sans publicité et ne vend pas vos données. Vous pouvez nous soutenir en passant à un abonnement payant qui offre plus de fonctionnalités.",
  "Get a free Arka account": "Créez un compte Arka gratuitement",
  "Enter your Arka Account details.": "Saisissez les identifiants de votre compte Arka.",
  "Email or username": "Nom d'utilisateur ou adresse email",
  "Password": "Mot de passe",
  "Keep me signed in": "Se souvenir de moi",
  "Not your device? Use a private browsing window to sign in and close it when done.": "Ce n'est pas votre appareil ? Utilisez une fenêtre de navigation privée pour vous connecter et fermez-la lorsque vous avez terminé.",
  "Sign in": "Se connecter",
  "Create account": "Créer un compte",
  "Trouble signing in?": "Un problème pour vous connecter ?",
  "Reset password": "Mot de passe oublié ?",
  "Forgot username?": "Nom d'utilisateur oublié ?",
  "Terms": "Conditions d'utilisations",
  "Privacy policy": "Politique de confidentialité",
  "Account setup": "Configuration du compte",
  "Verification": "Vérification",
  "Create your Arka Account": "Créez votre compte Proton",
  "One account. All Arka services.": "Un seul compte. Tous les services Arka.",
  "Username": "Nom d'utilisateur",
  "Email": "Adresse email",
  "Use your current email instead": "Utiliser plutôt votre adresse actuelle",
  "Get a new encrypted email address": "Obtenir une nouvelle adresse e-mail chiffrée",
  "Repeat password": "Confirmer le mot de passe",
  "Already have an account?": "Vous avez déjà un compte ?",
  "By creating a Arka account, you agree to our": "En créant un compte Arka, vous acceptez nos",
  "terms and conditions": "conditions d'utilisation",
  "This field is required": "Ce champ est requis",
  "Email is not valid": "L'adresse email est invalide",
  "Username must contain at least 6 characters": "Le nom d'utilisateur doit contenir au moins 6 caractères",
  "Username should only contains letters and numbers": "Le nom d'utilisateur doit contenir uniquement des chiffres et des lettres",
  "Password must contain at least 8 characters": "Le mot de passe doit contenir au moins 6 caractères",
  "Passwords do not match": "Les mots de passes ne correspondent pas"
}